
/* Class = "NSWindow"; title = "New Focus Merge"; ObjectID = "1"; */
"1.title" = "Yeni Odak Birleşimi";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "4"; */
"4.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "İptal";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "5cY-MO-oRN"; */
"5cY-MO-oRN.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "9UU-bz-y9v"; */
"9UU-bz-y9v.title" = "Ekle";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "Br9-je-FhX"; */
"Br9-je-FhX.headerCell.title" = "Eklenti";

/* Class = "NSImageView"; ibShadowedToolTip = "Unfinished feature / user interface."; ObjectID = "NfY-PH-eyP"; */
"NfY-PH-eyP.ibShadowedToolTip" = "Tamamlanmamış özellik / kullanıcı arayüzü.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "ORl-1D-rp6"; */
"ORl-1D-rp6.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Images"; ObjectID = "YEe-Ih-3DM"; */
"YEe-Ih-3DM.title" = "Görüntüler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mWE-VA-Hcm"; */
"mWE-VA-Hcm.title" = "Metin Hücresi";
